imported/solids4foam/tutorials/fluidSolidInteraction/beamInCrossFlow/elastoPlasticBeam/constant/solid/plasticStrainVsYieldStress
(
    ( 0    500 )
)